[
  "file-explorer-note-count",
  "emoji-shortcodes",
  "obsidian-excalidraw-plugin",
  "obsidian42-brat",
  "easy-typing-obsidian",
  "obsidian-wordnet-plugin",
  "obsidian-dictionary-plugin",
  "obsidian-auto-link-title",
  "obsidian-paste-image-rename",
  "highlightr-plugin",
  "obsidian-enhancing-export",
  "obsidian-pandoc",
  "obsidian-plugin-toc",
  "obsidian-markdown-export-plugin",
  "oz-clear-unused-images",
  "better-export-pdf",
  "better-word-count",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-reading-time"
]